[X2Effect_AshDamperField]

locAshDamperFieldAquiredFlyOverText = "阻尼力场"
locAshDamperFieldRemovedFlyOverText = "阻尼力场衰减"
locAshDamperFieldBannerTitle = "阻尼力场"
locAshDamperFieldAcquiredBannerString = "<XGParam:StrValue0/!UnitName/>被阻尼力场保护。"
locAshDamperFieldRemovedBannerString = "<XGParam:StrValue0/!UnitName/>的阻尼力场在衰减。"